Repository: farishuric/toDo
Catalog: ToDo/App/*.lproj/Localizable.strings
Languages: bs_ba

source: Add new to do
bs_ba: Dodaj novi zadatak

source: Add to do description below
bs_ba: Dodaj opis zadatka ispod

source: Delete
bs_ba: Obriši

source: Enter to do name
bs_ba: Dodaj ime zadatka

source: Get work done
bs_ba: Završi svoje obaveze

source: More info:
bs_ba: Više informacija:

source: Press + button to add new to do
bs_ba: Pritisni + dugme da dodaš novi zadatak

source: Priority:
bs_ba: Prioritet:

source: Welcome to To Do application
bs_ba: Dobrodošli u To Do aplikaciju

source: cancelButton.text
bs_ba: Otkaži

source: doneButton.text
bs_ba: Završi

source: lowPriority.text
bs_ba: Nisko

source: mediumPriority.text
bs_ba: Srednje

source: highPriority.text
bs_ba: Visoko

source: helloUser
bs_ba: Hello %@, feel free to use our services.
